/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Obrazek biurka";
"Desktop.pfm_description" =			"Obrazek biurka.";

"Background.pfm_title" =			"Tło";
"Background.pfm_description" =			"Informacje o obrazku tła.";
"default.pfm_title" =			"Domyślny obrazek";
"default.pfm_description" =			"Informacje o domyślnym obrazku.";
"ImageFilePath.pfm_title" =			"Ścieżka dostępu obrazka";
"ImageFilePath.pfm_description" =			"Ścieżka do pliku obrazka. Na przykład „/Library/Desktop Pictures/Aqua Blue.jpg.”";

